sudo systemctl daemon-reload 
sudo systemctl restart crimetg.service
sudo systemctl restart dashboard.service 
sudo systemctl restart hello.service

GREEN='\033[0;32m'
BLUE='\033[0;34m'
NC='\033[0m'

printf """
${BLUE}

░█████╗░██████╗░██╗███╗░░░███╗███████╗████████╗░██████╗░
██╔══██╗██╔══██╗██║████╗░████║██╔════╝╚══██╔══╝██╔════╝░
██║░░╚═╝██████╔╝██║██╔████╔██║█████╗░░░░░██║░░░██║░░██╗░
██║░░██╗██╔══██╗██║██║╚██╔╝██║██╔══╝░░░░░██║░░░██║░░╚██╗
╚█████╔╝██║░░██║██║██║░╚═╝░██║███████╗░░░██║░░░╚██████╔╝
░╚════╝░╚═╝░░╚═╝╚═╝╚═╝░░░░░╚═╝╚══════╝░░░╚═╝░░░░╚═════╝░
${NC}
		     ${GREEN}Перезапущен!${NC}
	 ${GREEN}Убедись что конфиг правильно заполнен!${NC}
	          ${GREEN}ᴡɪᴛʜ ♥ ʙʏ ɪɴᴛᴇʀᴘᴏʟ${NC}
"""
